anydesk-bin
downgrade
geekbench
geteltorito
hdsentinel
iwmenu-git
libva-vdpau-driver
mailhog-bin
numix-gtk-theme-git
numix-icon-theme-git
nvm
openvpn-update-systemd-resolved
pam-gnupg
pdfminer
postman-bin
python-bandcamp-api
python-dacite
python-demjson3
python-jaconv
python-pykakasi
python-soundcloud-v2
python-spotipy
python-syncedlyrics
rivercarro
spotdl
sqls
sway-audio-idle-inhibit-git
swaylock-fprintd-git
vifm-devicons-git
way-displays
wdisplays
wlopm
xerox-phaser-3020
yay
yay-debug
