anydesk-bin
btmenu
chromium-widevine
debtap
downgrade
enpass-bin
fuse-zip
geteltorito
gifcast
gtm-bin
libldac
libspotify
logmein-hamachi
lua51-luacheck
lua51-luassert
lua51-say
mailhog-bin
megacmd-bin
mopidy-mpd
networkmanager-dmenu-git
nordic-theme-git
numix-gtk-theme-git
numix-icon-theme-git
pulseaudio-modules-bt-git
python-ueberzug-git
quamachi
sconsify
teams
thinkfan
xcursor-human
xrectsel
yay
