anydesk-bin
apulse
bluez-utils-compat
btmenu
downgrade
downloader-cli
dxvk-bin
gifcast
hdsentinel
httpx
numix-gtk-theme-git
numix-icon-theme-git
openvpn-update-systemd-resolved
passmenu-otp-git
pspg
python-ffmpeg
python-itunespy
python-pydes
python-simber
python-spotipy
python-ytmusicapi
scrcpy
vifmimg-git
xcursor-human
xerox-phaser-3020
xlayoutdisplay
xrectsel
yay
youtube-search-python
ytmdl
